Repository: TheMisfit68/HAPiNest
Catalog: HAPiNest/TVChannelNames.xcstrings
Source language: en
Languages: nl

source: App01
nl: Netflix

source: App02
nl: YouTube

source: App03
nl: Camera straat

source: App04
nl: Camera tuin

source: Channel00
nl: Home Screen

source: Channel01
nl: EÃ©n

source: Channel02
nl: Q2

source: Channel03
nl: VTM

source: Channel04
nl: Vier

source: Channel05
nl: Vijf

source: Channel06
nl: Zes

source: Channel07
nl: Canvas

source: Channel08
nl: Discovery

source: Channel09
nl: National Geographic

source: Channel10
nl: Animal Planet
